[
  "Gombalan Maut Bikin Baper – Jatuh cinta konon berjuta rasanya, ingin selalu bersama dengan orang yang dicinta.",
  "Tak hanya menemaninya dalam setiap keadaan, memberikan hadiah atau sekedar gombalan bisa membuatnya berbunga-bunga. Gombalan maut bikin baper ini bisa jadi kenangan tersendiri untuk orang yang kamu cintai.",
  "Kamu bisa memberikan gombalan maut dengan berbagai cara, memberikan pujan-pujian atau bahkan sekedar merayunya untuk tersenyum.",
  "Sesekali membuatnya kesengsem gak masalah kok agar hubunganmu terasa lebih berwarna daripada serius terus bukan?",
  "Tapi jika kamu bingung mau gombalan seperti apa, mungkin beberapa gombalan maut bikin baper ini bisa jadi solusi. Siapa tahu bisa jadi luluh dan terus sayang sama kamu bukan?",
  "Baca juga: 110 Pantun Gombal untuk Orang Terkasih, Bikin Senyum Terus",
  "Gombalan Maut Bikin Baper",
  "1. Kalau kebun penuh dengan bunga, hatiku juga berbunga-bunga ketika melihat kamu.",
  "2. Jangan biarkan orang yang kau cintai menjauh darimu. Apalagi kalau utangnya belum lunas.",
  "3. Dari banyaknya menu di setiap restoran yang kita datangi, cuma 1 menu yang aku suka, yaitu menua bersamamu",
  "4. Aku rela jadi abang nasi goreng asalkan setiap malam aku bisa lewat depan rumah kamu.",
  "5. Menjaga cinta selama lebih dari lima tahun hampir tidak mungkin. Tetap mencintai orang yang sama selama sisa hidupmu adalah keajaiban.",
  "6. Kata orang, nyasar itu bikin jengkel dan rugi banget. Tapi tidak dengan aku, aku beruntung kesasar di hati bidadari secantik kamu.",
  "7. Jika kamu adalah bunga maka aku adalah sang lebah yang senantiasa membuatmu indah.",
  "8. Mungkin aku kiper terburuk sedunia, membiarkan kamu membobol gawang berkali-kali dengan cintamu.",
  "9. Bukan makanan saja yang harus memiliki gizi yang seimbang, tapi hati ini perlu penyeimbang. Penyeimbangnya ya kamu.",
  "10. Aku mau cinta kita seperti pelajaran sejarah, selalu dikenang hingga akhir hayat.",
  "11. Gravitasi tidak bertanggung jawab atas orang yang sedang jatuh cinta.",
  "12. Sekarang aku gendutan gak sih? Kamu tahu gak kenapa? Soalnya kamu sudah mengembangkan cinta yang banyak di hatiku.",
  "13. Cinta kita seperti kereta tanpa rem, tak terhentikan.",
  "14. Tahu gak bedanya cincin sama kamu? Kalau cincin tempatnya di cari, kalau kamu tempatnya di hatiku.",
  "15. Orang bilang kamu tidak bisa hidup tanpa cinta, tapi menurutku oksigen lebih penting.",
  "16. Aku setuju-setuju aja kok kalau harga BBM makin mahal, asalkan senyum kamu tetap murah sama aku.",
  "17. Kamu mencintai bunga, tetapi kamu memotongnya. Kamu mencintai binatang, tetapi kamu memakannya. Kau bilang kau mencintaiku, jadi sekarang aku takut!",
  "18. Kamu, tuh, seperti lempeng bumi. Bergeser sedikit saja sudah mampu menggoncang hatiku.",
  "19. “Cinta adalah api. Tetapi, apakah itu akan menghangatkan perapianmu atau membakar rumahmu, kamu tidak akan pernah tahu.” – Joan Crawford",
  "20. Daripada daftar jadi boyband mending aku daftar jadi boyfriend kamu aja.",
  "21. Terkadang saya melihat pacar saya dan berpikir….. Sial, dia adalah pria yang beruntung.",
  "22. Ngemil… ngemil apa yang paling enak? Ngemilikin kamu selamanya!",
  "23. Cinta membuat orang melakukan hal-hal konyol. Itulah yang membuat saya mengirimkan pesan ini.",
  "24. Jepang bikin robot. Jerman bikin mobil. Kamu bikin kangen.",
  "25. Setiap hari aku makin jatuh cinta padamu. Kecuali kemarin… kemarin kamu cukup menyebalkan.",
  "26. Aku hanya ingin bersamamu hanya dalam dua waktu saja, saat ini dan selamanya.",
  "27. Kamu pada dasarnya adalah hal terlucu yang pernah aku cintai, setelah anak kucingku.",
  "28. Kalau disuruh melupakanmu, aku akan ke Kelurahan dulu. Minta surat keterangan tidak mampu.",
  "29. Cintamu mengandung kadar alkohol berapa persen? Kok memabukkan?",
  "30. Rasa sayangku ke kamu itu kaya Power Rangers tanpa monster, nggak berubah!",
  "31. Sejak dekat sama kamu aku jadi tidak bisa berhitung, soalnya cintaku ke kamu terlalu banyak.",
  "32. Meskipun aku sudah dewasa, tapi aku gak bisa hidup mandiri. Buktinya aku gak bisa hidup tanpa kamu.",
  "33. Berulang tahun memang indah. Akan tetapi lebih indah jika berulang kali bersamamu.",
  "(foto: pexels/pixabay)",
  "34. Angkutan kota jauh dekat Rp2 ribu. Kalau kamu, jauh dekat tetap dihatiku.",
  "35. Aku tanpamu bagaikan ambulan tanpa uwiw-uwiw.",
  "36. Cinta laksana pembodohan. Hanya karena namamu saja sudah membuatku gila.",
  "37. Kalau kamu jadi senar gitar, aku nggak mau jadi gitarisnya. Aku nggak mau mutusin kamu.",
  "38. Lemah, letih lesu, kukira efek vaksin, ternyata efek mencintaimu.",
  "39. Tatapanmu memanglah sederhana, namun dapat mengalihkan dunia.",
  "40. Napas kok terasa sesak banget, ya? Ternyata separuh napasku ada di kamu.",
  "41. Kamu suka kopi nggak? Aku sih suka. Tau kenapa alasanya? Kopi itu ibarat kamu, pahit sih tapi bikin candu jadi pingin terus.",
  "42. Aku tanpamu, tuh, bagaikan motor tanpa roda.",
  "43. Aku enggak suka kamu mimpi indah. Kamu cuma boleh mimpiin aku. Bukan Indah!",
  "44. Sayangku tadi pagi aku gak bisa makan karena merindukanmu. Siangnya juga nggak makan karena mikirin kamu. Dan malamnya aku juga nggak bisa tidur karena kelaparan.",
  "45. Walaupun jarak kita bagai matahari dan Pluto saat ephehelium. Amplitudo gelombang hatimu berintervensi dengan hatiku.",
  "46. Kalau kita naik motor, sudah pasti ditilang polisi. Soalnya kita kan bertiga. Aku, kamu, dan cinta.",
  "47. Eh pinjem flashdisk dong, aku pengen transfer data cintaku buat kamu.",
  "48. Sayang, tadi pagi aku tidak bisa makan karena merindukanmu. Siangnya juga tidak bisa makan karena memikirkanmu. Dan malamnya, aku tidak bisa tidur karena kelaparan.",
  "49. Jati makin lama makin antik, kamu makin lama makin cantik.",
  "50. Jika dunia hanya ada satu tempat untuk kehidupan, saya akan membiarkanmu hidup dan menitipkan cinta saya di dekapmu.",
  "51. Sebelum kamu mainin perasaanku, jangan lupa pencet tombol startnya.",
  "52. Aku ingin kita hanya seperti sepasang sandal jepit, tidak ada yang ketiga.",
  "53. Biasanya orang yang lagi nyasar itu rugi ya, tapi tahu gak? Aku gak merasa rugi sebab cintaku sudah nyasar ke hati bidadari.",
  "54. “Jomblo sekarang terlalu banyak yang dicari, padahal mereka cuma 1 yang dicari: cari yang mau. Itu aja susah!” – Raditya Dika",
  "55. Cintaku kepadamu seperti ban kereta api. Tidak pernah kempes!",
  "56. Jika sudah di dekatmu rasanya seperti ingin menghentikan waktu, karena saat bersamamu waktu terasa cepat berlalu.",
  "57. Apa bedanya Andhika dan aku? Kalau Andhika Kangen Band, kalau aku kangen kamu.",
  "58. Apakah ini yang dinamakan bumbu cinta? Apapun makanannya, rasanya manis semanis senyummu.",
  "59. Susu apa yang bikin bahagia? Dancow, dancow hadir mengubah segalanya menjadi lebih indah.",
  "60. “Gravitasi tidak bertanggung jawab atas orang yang sedang jatuh cinta.” – Albert Einstein",
  "61. “Cinta itu bagai jam pasir. Ketika hati terisi, otak mulai kosong.” – Jules Renard",
  "62. Kamu adalah orang pertama yang sanggup membuat jantungku berdetak lebih lambat dan lebih cepat pada saat yang sama.",
  "63. Aku butuh kipas nih, kipastian dari kamu.",
  "64. Kalau aku jadi wakil rakyat aku pasti gagal deh. Gimana mau mikirin rakyat, kalau yang selalu ada di pikiranku hanyalah kamu.",
  "65. Tahu gak kenapa pelangi hanya setengah lingkaran? Karena setengahnya lagi ada di mata kamu.",
  "66. Berulang tahun adalah hari yang indah. Tapi akan lebih indah kalau sudah berulang-ulang kali bersama kamu.",
  "(foto: pexels/pixabay)",
  "67. Kalau kamu bertanya berapa kali kamu datang kepikiranku, jujur, cuma sekali saja. Benar sekali, tapi tidak pernah pergi!",
  "68. Aku sudah siap kalau Senin harus bangun pagi, apalagi bangun rumah tangga sama kamu.",
  "69. Aku memang pendiam, diam-diam aku jatuh cinta padamu. Ada jamu, di atasnya kuku. Ternyata tawamu membekas di hatiku.",
  "70. Aku sanggup ikut lomba lari keliling dunia, asal kamu yang jadi garis finishnya.",
  "71. Tuhan itu suka pamer yah? Makanya dia itu ciptain kamu buat buktiin dia punya ciptaan yang sempurna.",
  "72. “Besar pasak daripada tiang. Aku udah sesak pingin dipanggil ‘sayang’.” – Babe Cabita",
  "73. Harapku sederhana, ingin jadi cerminmu saja, supaya bisa melihatmu setiap pagi.",
  "74. Aku mau minta maaf sama kamu, soalnya sudah terlalu sayang sama kamu.",
  "75. Kalau disuruh melupakanmu, aku harus ke kantor kelurahan dulu bikin surat keterangan tidak mampu.",
  "76. Gimana aku bisa tidur jam segini, kalau kamu masih nongkrong di pikiranku.",
  "77. Kamu itu seperti skripsi, sulit dimengerti tapi harus diperjuangin demi masa depan.",
  "78. Satu tambah satu dua itu matematika, kalau aku tambah kamu bisa tiga, empat, lima dan seterusnya sampai bahagia dengan anak kita.",
  "79. Jika kamu bumi, maka aku atmosfernya. Dengan begitu, setiap saat aku bisa melindungimu dari segala macam bahaya.",
  "80. Kamu tau gak perbedaannya jam 12 siang sama kamu? Kalau jam 12 itu kesiangan, kalau kamu itu kesayangan.",
  "81. Jika kamu adalah bunga maka aku adalah sang lebah yang senantiasa membuatmu indah.",
  "82. Ada tiga hal di semesta yang tidak bisa aku hitung; jumlah bintang di langit, ikan di laut, dan cintaku padamu.",
  "83. Senyummu mengandung kadar alkohol berapa persen? Kok memabukkan?",
  "84. Jika kamu berdiri di cermin dengan memegang 11 tangkai mawar, kamu bisa melihat 12 bunga tercantik di dunia.",
  "85. Gimana kalau kita berdua jadi komplotan penjahat: Aku mencuri hatimu, dan kamu mencuri hatiku?",
  "86. Setiap memandang senyummu, aku bisa merasakan kehangatan mentari seutuhnya. Setiap melihatmu tertawa, aku seperti melihatnya gugusan bintang di langit malam.",
  "87. Cintaku padamu bagai diare. Tak bisa kutahan, terus keluar begitu saja.",
  "88. Andai sebuah bintang akan jatuh setiap kali aku mengingatmu, bulan pasti protes. Soalnya dia bakal sendirian di angkasa.",
  "89. Angkutan kota jauh dekat 2.000, kalau kamu jauh dekat ya di hatiku.",
  "90. Abjad dimulai dengan ABC, angka dimulai dengan 123, dan nada dimulai dengan do re mi. Kalau cinta… cinta dimulai dengan aku dan kamu.",
  "91. Kamu tahu nggak, aku seperti mentega, dan kamu seperti wajan panas. Soalnya pas lihat muka kamu, aku jadi meleleh.",
  "92. Hari Minggu itu weekend tapi kalau cinta kita will never end.",
  "93. Aku menuliskan namamu di langit, angin meniupnya. Aku menuliskan namau di laut, badai membawanya. Aku menuliskan namamu di hatiku, cinta jadinya.",
  "94. Coba kamu lihat matahari terbenam, dia begitu indah. Namun keindahannya tidak dapat menandingi keindahan dirimu.",
  "95. Sejak sama kamu aku jadi nggak bisa berhitung, soalnya cintaku ke kamu terlalu banyak.",
  "96. Kamu bersinar lebih terang daripada bulan pertama di malam gelap, dan kamu juga lebih bersinar daripada matahari di langit yang tak berawan.",
  "97. Kamu tahu gak sih? Aku tuh capek banget. Capek nahan kangen terus sama kamu.",
  "98. Aku divonis menjadi terdakwa, karena telah mengambil hatimu. Dan hukumannya mencintaimu seumur hidupku.",
  "99. Aku rela jadi abang nasi goreng asalkan setiap malam aku bisa lewat depan rumah kamu.",
  "100. Cinta laksana pembodohan. Hanya karena namamu saja sudah membuatku gila.",
  "Baca juga: 57 Kata-Kata Menyambut Tahun Baru, Semangat Baru",
  "Sekarang gak khawatir lagi dong mau memberikan gombalan apa untuk orang terkasih? Tapi pastikan suasananya mendukunya ya, biar gak kjadi salah paham."
]